export const news = [
    {
        date: '2024.04.12',
<<<<<<< HEAD
        title: 'Новина 4',
=======
        title: 'Новина 1',
>>>>>>> bf55a3ecdd3efdd7b4cb6672e46516909e834e05
        text: 'Всі накуові співробітники сьогодні працюють добре!'
    },
    {
        date: '2024.04.11',
        title: 'Новина 3',
        text: 'Що ти зробив для науки!'
    },
    {
        date: '2024.04.10',
        title: 'Новина 2',
        text: 'З новим роком? Lorem Ipsum в основному частиною латинського тексту за класичною автор і філософа Цицерона. Це слова і букви були змінені додаванням або видаленням, так навмисно роблять його зміст безглуздо, це не є справжньою, правильно чи зрозумілою Латинської більше. У той час як Lorem Ipsum все ще нагадує класичну латину, він насправді не має ніякого значення. Як текст Цицерона не містить літери K, W, або Z, чужі латина, ці та інші'
    },
    {
        date: '2024',
        title: '3 sdfsdfsf',
        text: 'sdgfdgdgfdgg'
    },
    {
        date: '2024',
        title: '3 sdfsdfsf',
        text: 'sdgfdgdgfdgg'
    },
  ];
